<?php

return [
    'title' => 'კეთილი იყოს თქვენი დაბრუნება',
    'title_sub' => 'კეთილი იყოს თქვენი დაბრუნება! შეიყვანეთ თქვენი მონაცემები',
    'button' => 'შესვლა',
    'username' => 'მომხმარებელი',
    'username_placeholder' => 'შეიყვანეთ უნიკალური სახელი ან ელ.ფოსტა',
    'password' => 'პაროლი',
    'password_placeholder' => 'შეიყვანეთ პაროლი',
    'remember' => 'დამიმახსოვრე ეს მოწყობილობა',
    'forgot' => 'პაროლი დაგავიწყდა?',
    'question' => 'არ გაქვთ ანგარიში?',
    'question_link' => 'დარეგისტრირდით უფასოდ',
];
