<?php

return [
	'title'                                  => 'კეთილი იყოს თქვენი დაბრუნება',
	'title_sub'                              => 'კეთილი იყოს თქვენი დაბრუნება! შეიყვანეთ თქვენი მონაცემები',
	'button'                                 => 'შესვლა',
	'username'                               => 'მომხმარებელი',
	'username_placeholder'                   => 'შეიყვანეთ უნიკალური სახელი ან ელ.ფოსტა',
	'password'                               => 'პაროლი',
	'password_placeholder'                   => 'შეიყვანეთ პაროლი',
	'remember'                               => 'დამიმახსოვრე ეს მოწყობილობა',
	'forgot'                                 => 'პაროლი დაგავიწყდა?',
	'question'                               => 'არ გაქვთ ანგარიში?',
	'question_link'                          => 'დარეგისტრირდით უფასოდ',
	'recover_password'                       => 'პაროლის აღდგენა',
	'recover_password_hint'                  => 'დააჭირეთ ღილაკს რომ აღადგინოთ თქვენი პაროლი',
	'recover_password_button'                => 'აღადგინეთ პაროლი',
	'verify_email'                           => 'ელ.ფოსტის დადასტურება',
	'verify_email_hint'                      => 'დააჭირეთ ღილაკს რომ დაადასტუროთ ელ.ფოსტა',
	'verify_email_button'                    => 'ელ.ფოსტის ვერიფიკაცია',
	'reset_password'                         => 'შეცვალეთ პაროლი',
];
