<?php

return [
	'title'                => 'კეთილი იყოს თქვენი მობრძანება კორონათაიმზე',
	'title_sub'            => 'რეგისტრაციისთვის შეიყვანეთ მოთხოვნილი ინფორმაცია',
	'username'             => 'მომხამრებლის სახელი',
	'username_placeholder' => 'შეიყავანეთ მომხმარებლის სახელი',
	'username_hint'        => 'მომხმარბლის სახელი უნდა იყოს უნიკალური, უნდა შედგებოდეს მინიმუმ 3 სიმბოლოსგან',
	'email'                => 'ელ-ფოსტა',
	'email_placeholder'    => 'შეიყვანეთ ელ-ფოსტის',
	'password'             => 'პაროლი',
	'password_placeholder' => 'შეიყვანეთ პაროლი',
	'password_repeat'      => 'გაიმეორეთ პაროლი',
	'button'               => 'რეგისტრაცია',
	'question'             => 'უკვე გაქვთ ანგარიში?',
	'question_link'        => 'შესვლა',
];
